export const productData = {
  name: 'Ананасовый улун',
  category: 'Улуны',
  description: 'Состав: китайский бирюзовый чай, цукаты, натуральные ароматические масла. Светлый Фуцзяньский улун с ароматом ананаса. В сухом виде — красивый крупный лист изумрудного цвета, скруткой листа напоминающий Те Гуань Инь. В прогретой посуде аромат свежей, весенней зелени и спелого ананаса. Скрученный лист медленно раскрывается, отдавая весь свой аромат. Тем, кому пришёлся по вкусу этот чай, может также понравиться связанный чай «Ананасовый рай».',
  images: ['images/tea1.jpg', 'images/tea2.jpg', 'images/tea3.jpg'],
  variants: [
    { weight: '100 г', article: '01306', price: 326.40, oldPrice: 349.20 },
    { weight: '500 г', article: '01307', price: 1432, oldPrice: 1646 },
    { weight: '1000 г', article: '01308', price: 2064, oldPrice: 2592 },
    { weight: '5000 г', article: '01309', price: 6320, oldPrice: 8710 }
  ]
}
